[
  {
    "type": "body",
    "description": "Estique um de seus braços com a palma da mão virada pra cima durante 30 segundos por braço.",
    "amount": 80
  },
  {
    "type": "body",
    "description": "Estique seu braço contra o peito e puxe-o utilizando o outro braço por 10 segundos por braço.",
    "amount": 60
  },
  {
    "type": "body",
    "description": "Puxe seu pescoço para esquerda com a ajuda da mão direita, permanecendo na posição durante 30 segundos, repita para o outro lado.",
    "amount": 70
  },
  {
    "type": "body",
    "description": "Com as duas mãos na parte de trás da cabeça, leve-a para baixo, alongando a parte de trás do pescoço.",
    "amount": 60
  },
  {
    "type": "body",
    "description": "Cruze as duas pernas e desça com as mãos esticadas em direção ao chão. Repita o movimento 10 vezes.",
    "amount": 100
  },
  {
    "type": "body",
    "description": "Sentado, abra as pernas e tente encostar as palmas das mãos no chão, repita 3 vezes por 5 segundos.",
    "amount": 80
  },
  {
    "type": "body",
    "description": "Puxe o joelho de encontro ao peito e segure, troque de perna após 10 segundos.",
    "amount": 80
  },
  {
    "type": "body",
    "description": "Sentado, cruze uma perna e incline seu tronco à frente, troque de perna após 10 segundos.",
    "amount": 60
  },
  {
    "type": "eye",
    "description": "Sente-se em uma cadeira e observe um objeto a alguns metros de distância. Depois, estique o braço com o polegar para cima, observando-o por 15 segundos. Logo em seguida olhe para o objeto a frente pelo mesmo tempo. Reveze a visão por cinco vezes, fazendo com que os olhos foquem tanto de perto quanto de longe",
    "amount": 70
  },
  {
    "type": "eye",
    "description": "Sem forçar, olhe para todas as direções por dez segundos, repetindo o exercício por mais três vezes para relaxar a tensão da região. Esse exercício é indicado principalmente quando se está focado muito tempo em um único ponto, como a tela do celular ou do computador",
    "amount": 80
  }
]
